<?php
/**
 * Greek Regions
 */

if ( ! defined( 'ABSPATH' ) ) {
	exit;
}

$states['GR'] = array(
	'I' => __( 'Αττική', 'erforms' ),
	'A' => __( 'Ανατολική Μακεδονία και Θράκη', 'erforms' ),
	'B' => __( 'Κεντρική Μακεδονία', 'erforms' ),
	'C' => __( 'Δυτική Μακεδονία', 'erforms' ),
	'D' => __( 'Ήπειρος', 'erforms' ),
	'E' => __( 'Θεσσαλία', 'erforms' ),
	'F' => __( 'Ιόνιοι Νήσοι', 'erforms' ),
	'G' => __( 'Δυτική Ελλάδα', 'erforms' ),
	'H' => __( 'Στερεά Ελλάδα', 'erforms' ),
	'J' => __( 'Πελοπόννησος', 'erforms' ),
	'K' => __( 'Βόρειο Αιγαίο', 'erforms' ),
	'L' => __( 'Νότιο Αιγαίο', 'erforms' ),
	'M' => __( 'Κρήτη', 'erforms' ),
);
